Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Turn on notifications on this device before creating a pairing code.
de: Aktiviere Mitteilungen auf diesem Gerät, bevor du einen Kopplungscode erstellst.
es: Activa las notificaciones en este dispositivo antes de crear un código de vinculación.
fr: Activez les notifications sur cet appareil avant de créer un code de jumelage.
id: Nyalakan pemberitahuan di perangkat ini sebelum membuat kode pemasangan.
it: Attiva le notifiche su questo dispositivo prima di creare un codice di abbinamento.
ja: ペアリングコードを作成する前に、このデバイスで通知をオンにしてください。
ko: 페어링 코드를 만들기 전에 이 기기에서 알림을 켜세요.
pl: Włącz powiadomienia na tym urządzeniu przed utworzeniem kodu parowania.
pt_br: Ative as notificações neste aparelho antes de criar um código de emparelhamento.
ru: Включите уведомления на этом устройстве, прежде чем создавать код сопряжения.
tr: Eşleme kodu oluşturmadan önce bu cihazda bildirimleri açın.
zh_hans: 请先在这台设备上开启通知，再创建配对码。
zh_hant: 建立配對碼前，請先在此裝置上開啟通知。

source: Hermes didn't send back what you said. Try again.
de: Hermes hat nicht zurückgesendet, was du gesagt hast. Versuche es erneut.
es: Hermes no devolvió lo que dijiste. Vuelve a intentarlo.
fr: Hermes n'a pas renvoyé ce que vous avez dit. Réessayez.
id: Hermes tidak mengirim kembali apa yang Anda ucapkan. Coba lagi.
it: Hermes non ha restituito ciò che hai detto. Riprova.
ja: Hermesから発言内容が返されませんでした。もう一度お試しください。
ko: Hermes가 말한 내용을 돌려보내지 않았어요. 다시 시도하세요.
pl: Hermes nie odesłał transkrypcji Twojej wypowiedzi. Spróbuj ponownie.
pt_br: O Hermes não devolveu o que você disse. Tente novamente.
ru: Hermes не вернул то, что вы сказали. Повторите попытку.
tr: Hermes söylediklerinizi geri göndermedi. Yeniden deneyin.
zh_hans: Hermes 没有返回你说的内容。请重试。
zh_hant: Hermes 未傳回你說的內容。請再試一次。

source: The dashboard didn't let Conduit start a session. Try again.
de: Das Dashboard hat Conduit keine Sitzung starten lassen. Versuche es erneut.
es: El panel no permitió que Conduit iniciara una sesión. Vuelve a intentarlo.
fr: Le tableau de bord n'a pas permis à Conduit de démarrer une session. Réessayez.
id: Dasbor tidak mengizinkan Conduit memulai sesi. Coba lagi.
it: La dashboard non ha consentito a Conduit di avviare una sessione. Riprova.
ja: ダッシュボードがConduitによるセッションの開始を許可しませんでした。もう一度お試しください。
ko: 대시보드가 Conduit의 세션 시작을 허용하지 않았어요. 다시 시도하세요.
pl: Panel nie pozwolił Conduit rozpocząć sesji. Spróbuj ponownie.
pt_br: O painel não deixou o Conduit iniciar uma sessão. Tente novamente.
ru: Дашборд не позволил Conduit начать сеанс. Повторите попытку.
tr: Panel, Conduit'in oturum başlatmasına izin vermedi. Yeniden deneyin.
zh_hans: 仪表板未允许 Conduit 启动会话。请重试。
zh_hant: 儀表板不允許 Conduit 開始工作階段。請再試一次。

source: A network problem stopped that. Check your connection and try again.
de: Ein Netzwerkproblem hat das verhindert. Prüfe deine Verbindung und versuche es erneut.
es: Un problema de red lo detuvo. Comprueba tu conexión y vuelve a intentarlo.
fr: Un problème réseau a interrompu l'opération. Vérifiez votre connexion et réessayez.
id: Masalah jaringan menghentikan proses tersebut. Periksa koneksi Anda dan coba lagi.
it: Un problema di rete ha interrotto l'operazione. Controlla la connessione e riprova.
ja: ネットワークの問題により中断されました。接続を確認して、もう一度お試しください。
ko: 네트워크 문제로 중단됐어요. 연결을 확인하고 다시 시도하세요.
pl: Problem z siecią przerwał tę operację. Sprawdź połączenie i spróbuj ponownie.
pt_br: Um problema de rede impediu isso. Verifique sua conexão e tente novamente.
ru: Действие остановлено из-за проблемы с сетью. Проверьте подключение и повторите попытку.
tr: Bir ağ sorunu bunu durdurdu. Bağlantınızı denetleyip yeniden deneyin.
zh_hans: 网络问题导致操作未完成。请检查网络连接后重试。
zh_hant: 網路問題導致操作中止。請檢查你的連線，然後再試一次。

source: Leave blank to use the default relay. A relay you run yourself only works with a Conduit build signed with your own Apple developer account, because Apple only delivers this app's notifications through its developer's key.
de: Leer lassen, um das Standard-Relay zu verwenden. Ein selbst betriebenes Relay funktioniert nur mit einem Conduit-Build, der mit deinem eigenen Apple-Entwicklerkonto signiert ist, weil Apple die Mitteilungen dieser App nur über den Schlüssel ihres Entwicklers zustellt.
es: Déjalo vacío para usar el relay predeterminado. Un relay que gestiones tú solo funciona con una compilación de Conduit firmada con tu propia cuenta de desarrollador de Apple, porque Apple solo entrega las notificaciones de esta app a través de la clave de su desarrollador.
fr: Laissez vide pour utiliser le relais par défaut. Un relais que vous exécutez vous-même ne fonctionne qu'avec une version de Conduit signée avec votre propre compte développeur Apple, car Apple ne distribue les notifications de cette app que via la clé de son développeur.
id: Kosongkan untuk menggunakan relai default. Relai yang Anda jalankan sendiri hanya berfungsi dengan build Conduit yang ditandatangani dengan akun pengembang Apple Anda sendiri, karena Apple hanya mengirimkan pemberitahuan app ini melalui kunci pengembangnya.
it: Lascia vuoto per usare il relay predefinito. Un relay gestito da te funziona solo con una build di Conduit firmata con il tuo account sviluppatore Apple, perché Apple recapita le notifiche di questa app solo tramite la chiave del suo sviluppatore.
ja: 空欄にするとデフォルトのリレーを使用します。Apple はこのアプリの通知を開発者のキー経由でしか配信しないため、自分で運用するリレーは、自分の Apple デベロッパアカウントで署名した Conduit ビルドでのみ動作します。
ko: 기본 릴레이를 사용하려면 비워 두세요. 직접 운영하는 릴레이는 본인의 Apple 개발자 계정으로 서명한 Conduit 빌드에서만 작동해요. Apple은 이 앱의 알림을 개발자 키를 통해서만 전달하기 때문이에요.
pl: Pozostaw puste, aby używać domyślnego przekaźnika. Własny przekaźnik działa tylko z kompilacją Conduit podpisaną Twoim kontem dewelopera Apple, ponieważ Apple dostarcza powiadomienia tej aplikacji wyłącznie przy użyciu klucza jej dewelopera.
pt_br: Deixe em branco para usar a retransmissão padrão. Uma retransmissão que você mesmo executa só funciona com uma versão do Conduit assinada com sua própria conta de desenvolvedor da Apple, porque a Apple só entrega as notificações deste app pela chave do desenvolvedor dele.
ru: Оставьте пустым, чтобы использовать ретранслятор по умолчанию. Собственный ретранслятор работает только со сборкой Conduit, подписанной вашей учётной записью разработчика Apple, поскольку Apple доставляет уведомления этого приложения только через ключ его разработчика.
tr: Varsayılan aktarıcıyı kullanmak için boş bırakın. Kendi çalıştırdığınız bir aktarıcı yalnızca kendi Apple geliştirici hesabınızla imzalanmış bir Conduit derlemesiyle çalışır; çünkü Apple bu uygulamanın bildirimlerini yalnızca geliştiricisinin anahtarıyla iletir.
zh_hans: 留空则使用默认中继。Apple 只会通过本应用开发者的密钥投递其通知，因此自建中继仅适用于用你自己的 Apple 开发者账号签名的 Conduit 版本。
zh_hant: 留空即可使用預設中繼。你自行架設的中繼只適用於以你自己的 Apple 開發者帳號簽署的 Conduit 版本，因為 Apple 只會透過此 App 開發者的密鑰遞送其通知。

source: End-to-end encrypted
de: Ende-zu-Ende-verschlüsselt
es: Cifrado de extremo a extremo
fr: Chiffrement de bout en bout
id: Terenkripsi end-to-end
it: Crittografia end-to-end
ja: エンドツーエンド暗号化済み
ko: 종단 간 암호화됨
pl: Szyfrowane end-to-end
pt_br: Criptografia de ponta a ponta
ru: Сквозное шифрование
tr: Uçtan uca şifreli
zh_hans: 已端到端加密
zh_hant: 已端對端加密

source: Not end-to-end encrypted yet, so the relay can read these notifications. Conduit turns encryption on by itself once notifications are on and this host's notifier supports it.
de: Noch nicht Ende-zu-Ende-verschlüsselt, daher kann das Relay diese Mitteilungen lesen. Conduit aktiviert die Verschlüsselung automatisch, sobald Mitteilungen aktiviert sind und der Notifier dieses Hosts sie unterstützt.
es: Aún sin cifrado de extremo a extremo, así que el relay puede leer estas notificaciones. Conduit activa el cifrado por sí solo cuando las notificaciones están activadas y el notificador de este host lo admite.
fr: Pas encore chiffré de bout en bout : le relais peut donc lire ces notifications. Conduit active le chiffrement de lui-même dès que les notifications sont activées et que le plugin de notification de cet hôte le prend en charge.
id: Belum terenkripsi end-to-end, jadi relai dapat membaca pemberitahuan ini. Conduit menyalakan enkripsi dengan sendirinya setelah pemberitahuan aktif dan notifier host ini mendukungnya.
it: Non ancora crittografate end-to-end, quindi il relay può leggere queste notifiche. Conduit attiva la crittografia da solo quando le notifiche sono attive e il plugin di notifica di questo host la supporta.
ja: まだエンドツーエンド暗号化されていないため、リレーがこれらの通知を読み取れます。通知がオンで、このホストの通知プラグインが対応していれば、Conduit が自動で暗号化をオンにします。
ko: 아직 종단 간 암호화되지 않아 릴레이가 이 알림을 읽을 수 있어요. 알림이 켜져 있고 이 호스트의 알림 플러그인이 지원하면 Conduit이 자동으로 암호화를 켜요.
pl: Jeszcze bez szyfrowania end-to-end, więc przekaźnik może odczytać te powiadomienia. Conduit sam włączy szyfrowanie, gdy powiadomienia będą włączone, a wtyczka powiadomień tego hosta będzie je obsługiwać.
pt_br: Ainda sem criptografia de ponta a ponta, então a retransmissão pode ler estas notificações. O Conduit ativa a criptografia sozinho quando as notificações estão ativadas e o notificador deste host oferece suporte a ela.
ru: Сквозное шифрование пока не включено, поэтому ретранслятор может читать эти уведомления. Conduit сам включит шифрование, как только уведомления будут включены и плагин уведомлений этого хоста его поддержит.
tr: Henüz uçtan uca şifreli değil; bu nedenle aktarıcı bu bildirimleri okuyabilir. Bildirimler açıldığında ve bu ana makinenin bildirim eklentisi desteklediğinde Conduit şifrelemeyi kendiliğinden açar.
zh_hans: 尚未端到端加密，因此中继可以读取这些通知。只要通知已开启且此主机的通知插件支持，Conduit 会自动开启加密。
zh_hant: 尚未端對端加密，因此中繼可以讀取這些通知。開啟通知且此主機的通知外掛程式支援時，Conduit 會自動開啟加密。

source: Not end-to-end encrypted, so notifications from this host show only generic text and don't open the chat. Update this host's notifier to turn encryption on.
de: Nicht Ende-zu-Ende-verschlüsselt, daher zeigen Mitteilungen von diesem Host nur allgemeinen Text und öffnen den Chat nicht. Aktualisiere den Notifier dieses Hosts, um die Verschlüsselung zu aktivieren.
es: Sin cifrado de extremo a extremo, así que las notificaciones de este host solo muestran texto genérico y no abren el chat. Actualiza el notificador de este host para activar el cifrado.
fr: Non chiffré de bout en bout : les notifications de cet hôte n'affichent donc qu'un texte générique et n'ouvrent pas la discussion. Mettez à jour le plugin de notification de cet hôte pour activer le chiffrement.
id: Tidak terenkripsi end-to-end, jadi pemberitahuan dari host ini hanya menampilkan teks umum dan tidak membuka obrolan. Perbarui notifier host ini untuk menyalakan enkripsi.
it: Non crittografate end-to-end, quindi le notifiche di questo host mostrano solo un testo generico e non aprono la chat. Aggiorna il plugin di notifica di questo host per attivare la crittografia.
ja: エンドツーエンド暗号化されていないため、このホストからの通知は一般的な文面だけが表示され、チャットは開きません。暗号化をオンにするには、このホストの通知プラグインを更新してください。
ko: 종단 간 암호화되지 않아 이 호스트의 알림에는 일반적인 텍스트만 표시되고 채팅이 열리지 않아요. 암호화를 켜려면 이 호스트의 알림 플러그인을 업데이트하세요.
pl: Bez szyfrowania end-to-end, więc powiadomienia z tego hosta pokazują tylko ogólny tekst i nie otwierają czatu. Zaktualizuj wtyczkę powiadomień tego hosta, aby włączyć szyfrowanie.
pt_br: Sem criptografia de ponta a ponta, então as notificações deste host mostram apenas um texto genérico e não abrem o chat. Atualize o notificador deste host para ativar a criptografia.
ru: Без сквозного шифрования, поэтому уведомления от этого хоста показывают только общий текст и не открывают чат. Обновите плагин уведомлений этого хоста, чтобы включить шифрование.
tr: Uçtan uca şifreli değil; bu nedenle bu ana makineden gelen bildirimler yalnızca genel metin gösterir ve sohbeti açmaz. Şifrelemeyi açmak için bu ana makinenin bildirim eklentisini güncelleyin.
zh_hans: 未端到端加密，因此此主机的通知只显示通用文字，且不会打开对话。请更新此主机的通知插件以开启加密。
zh_hant: 未端對端加密，因此來自此主機的通知只會顯示一般文字，且不會打開聊天。請更新此主機的通知外掛程式以開啟加密。

source: Setting up encryption again, so notifications from this host show only generic text for now.
de: Die Verschlüsselung wird neu eingerichtet, daher zeigen Mitteilungen von diesem Host vorerst nur allgemeinen Text.
es: Configurando de nuevo el cifrado, así que por ahora las notificaciones de este host solo muestran texto genérico.
fr: Reconfiguration du chiffrement : les notifications de cet hôte n'affichent pour l'instant qu'un texte générique.
id: Menyiapkan enkripsi lagi, jadi pemberitahuan dari host ini hanya menampilkan teks umum untuk sementara.
it: Nuova configurazione della crittografia in corso, quindi per ora le notifiche di questo host mostrano solo un testo generico.
ja: 暗号化を設定し直しているため、このホストからの通知は今のところ一般的な文面だけが表示されます。
ko: 암호화를 다시 설정하는 중이라 지금은 이 호스트의 알림에 일반적인 텍스트만 표시돼요.
pl: Ponowne konfigurowanie szyfrowania, więc powiadomienia z tego hosta na razie pokazują tylko ogólny tekst.
pt_br: Configurando a criptografia de novo, então as notificações deste host mostram apenas um texto genérico por enquanto.
ru: Шифрование настраивается заново, поэтому уведомления от этого хоста пока показывают только общий текст.
tr: Şifreleme yeniden ayarlanıyor; bu nedenle bu ana makineden gelen bildirimler şimdilik yalnızca genel metin gösteriyor.
zh_hans: 正在重新设置加密，因此此主机的通知暂时只显示通用文字。
zh_hant: 正在重新設定加密，因此來自此主機的通知目前只會顯示一般文字。

source: Animate the call orb
de: Anrufkugel animieren
es: Animar el orbe de la llamada
fr: Animer l'orbe d'appel
id: Animasikan bola panggilan
it: Anima la sfera della chiamata
ja: 通話中のオーブを動かす
ko: 통화 오브 애니메이션
pl: Animuj kulę połączenia
pt_br: Animar o orbe da chamada
ru: Анимировать сферу звонка
tr: Arama küresini canlandır
zh_hans: 通话光球动画
zh_hant: 通話光球動畫

source: The orb on the live call screen moves with the call. Turn this off for a still orb that uses less battery. It also holds still while the phone is hot or Reduce Motion is on. Applies to this device.
de: Die Kugel auf dem Live-Anrufbildschirm bewegt sich mit dem Anruf. Schalte dies aus, um eine stillstehende Kugel zu sehen, die weniger Akku verbraucht. Sie bleibt auch still, solange das iPhone heiß ist oder „Bewegung reduzieren“ aktiviert ist. Gilt für dieses Gerät.
es: El orbe de la pantalla de llamada en vivo se mueve con la llamada. Desactívalo para tener un orbe fijo que gasta menos batería. También se queda quieto mientras el teléfono está caliente o si Reducir movimiento está activado. Se aplica a este dispositivo.
fr: L'orbe de l'écran d'appel en direct bouge au rythme de l'appel. Désactivez cette option pour un orbe fixe qui consomme moins de batterie. Il reste aussi immobile quand le téléphone chauffe ou que Réduire les animations est activé. S'applique à cet appareil.
id: Bola di layar panggilan langsung bergerak mengikuti panggilan. Matikan agar bola diam dan lebih hemat baterai. Bola juga diam saat ponsel panas atau Kurangi Gerakan menyala. Berlaku untuk perangkat ini.
it: La sfera nella schermata della chiamata live si muove con la chiamata. Disattiva questa opzione per una sfera ferma che consuma meno batteria. Resta ferma anche quando il telefono è caldo o quando Riduci movimento è attivo. Vale per questo dispositivo.
ja: ライブ通話画面のオーブは通話に合わせて動きます。オフにすると、オーブが静止してバッテリーの消費が減ります。iPhoneが熱くなっているときや「視差効果を減らす」がオンのときも静止します。このデバイスに適用されます。
ko: 라이브 통화 화면의 오브가 통화에 맞춰 움직여요. 끄면 오브가 멈춰 있어 배터리를 덜 사용해요. iPhone이 뜨겁거나 ‘동작 줄이기’가 켜져 있을 때도 멈춰 있어요. 이 기기에 적용돼요.
pl: Kula na ekranie połączenia Live porusza się w rytm rozmowy. Wyłącz tę opcję, aby kula była nieruchoma i zużywała mniej baterii. Kula zatrzymuje się także, gdy telefon jest gorący lub włączona jest opcja Ogranicz ruch. Dotyczy tego urządzenia.
pt_br: O orbe na tela da chamada ao vivo se move com a chamada. Desative para um orbe parado que usa menos bateria. Ele também fica parado quando o telefone está quente ou com Reduzir Movimento ativado. Vale para este aparelho.
ru: Сфера на экране Live-звонка движется в такт звонку. Выключите, чтобы сфера была неподвижной и расходовала меньше заряда. Она также замирает, когда телефон перегрет или включено «Уменьшение движения». Действует на этом устройстве.
tr: Canlı arama ekranındaki küre aramayla birlikte hareket eder. Daha az pil kullanan sabit bir küre için bunu kapatın. Telefon ısındığında veya Hareketi Azalt açıkken de sabit kalır. Bu cihazda geçerlidir.
zh_hans: 实时通话界面上的光球会随通话而动。关闭后光球保持静止，更省电。手机发热或开启“减弱动态效果”时，光球也会保持静止。仅适用于此设备。
zh_hant: 即時通話畫面上的光球會隨通話律動。關閉此選項可讓光球保持靜止，較省電。手機過熱或開啟「減少動態效果」時，光球也會保持靜止。僅套用於此裝置。

source: Change your reaction
de: Reaktion ändern
es: Cambiar tu reacción
fr: Modifier votre réaction
id: Ubah reaksi Anda
it: Cambia la tua reazione
ja: リアクションを変更
ko: 내 반응 변경
pl: Zmień swoją reakcję
pt_br: Alterar sua reação
ru: Изменить реакцию
tr: Tepkinizi değiştirin
zh_hans: 更改你的回应
zh_hant: 更改你的表情回應

source: You and %@ reacted %@
de: Du und %@ habt mit %@ reagiert
es: Reacción tuya y de %@: %@
fr: Vous et %@ avez réagi avec %@
id: Anda dan %@ bereaksi %@
it: Tu e %@ avete reagito con %@
ja: あなたと%1$@が%2$@でリアクションしました
ko: 나와 %1$@의 반응: %2$@
pl: Ty i %@: reakcja %@
pt_br: Você e %@ reagiram com %@
ru: Реакция от вас и %@: %@
tr: Siz ve %@, %@ ile tepki verdiniz
zh_hans: 你和 %1$@ 用 %2$@ 做出了回应
zh_hant: 你和 %@ 以 %@ 回應

source: You reacted %@
de: Du hast mit %@ reagiert
es: Reaccionaste con %@
fr: Vous avez réagi avec %@
id: Anda bereaksi %@
it: Hai reagito con %@
ja: あなたが%@でリアクションしました
ko: 내 반응: %@
pl: Twoja reakcja: %@
pt_br: Você reagiu com %@
ru: Ваша реакция: %@
tr: %@ ile tepki verdiniz
zh_hans: 你用 %@ 做出了回应
zh_hant: 你以 %@ 回應

source: %@ reacted %@
de: %@ hat mit %@ reagiert
es: %@ reaccionó con %@
fr: %@ a réagi avec %@
id: %@ bereaksi %@
it: %@ ha reagito con %@
ja: %1$@が%2$@でリアクションしました
ko: %1$@의 반응: %2$@
pl: %@: reakcja %@
pt_br: %@ reagiu com %@
ru: Реакция от %@: %@
tr: %@, %@ ile tepki verdi
zh_hans: %1$@ 用 %2$@ 做出了回应
zh_hant: %@ 以 %@ 回應

source: Remove reaction %@
de: Reaktion %@ entfernen
es: Quitar la reacción %@
fr: Retirer la réaction %@
id: Hapus reaksi %@
it: Rimuovi la reazione %@
ja: リアクション%@を取り消す
ko: %@ 반응 제거
pl: Usuń reakcję %@
pt_br: Remover reação %@
ru: Убрать реакцию %@
tr: %@ tepkisini kaldır
zh_hans: 撤回回应 %@
zh_hant: 移除表情回應 %@

source: React with %@
de: Mit %@ reagieren
es: Reaccionar con %@
fr: Réagir avec %@
id: Bereaksi dengan %@
it: Reagisci con %@
ja: %@でリアクション
ko: %@ 반응 추가
pl: Zareaguj: %@
pt_br: Reagir com %@
ru: Отреагировать: %@
tr: %@ ile tepki ver
zh_hans: 用 %@ 回应
zh_hant: 以 %@ 回應

source: React to this response
de: Auf diese Antwort reagieren
es: Reaccionar a esta respuesta
fr: Réagir à cette réponse
id: Beri reaksi pada respons ini
it: Reagisci a questa risposta
ja: この応答にリアクション
ko: 이 응답에 반응 남기기
pl: Zareaguj na tę odpowiedź
pt_br: Reagir a esta resposta
ru: Отреагировать на этот ответ
tr: Bu yanıta tepki ver
zh_hans: 回应这条回复
zh_hant: 對此回覆加上表情回應

source: Your reaction wasn't saved. %@
de: Deine Reaktion wurde nicht gespeichert. %@
es: No se guardó tu reacción. %@
fr: Votre réaction n'a pas été enregistrée. %@
id: Reaksi Anda tidak disimpan. %@
it: La tua reazione non è stata salvata. %@
ja: リアクションを保存できませんでした。%@
ko: 반응을 저장하지 못했어요. %@
pl: Twoja reakcja nie została zapisana. %@
pt_br: Sua reação não foi salva. %@
ru: Реакция не сохранена. %@
tr: Tepkiniz kaydedilmedi. %@
zh_hans: 你的回应未保存。%@
zh_hant: 你的表情回應未儲存。%@

source: Play
de: Abspielen
es: Reproducir
fr: Lire
id: Putar
it: Riproduci
ja: 再生
ko: 재생
pl: Odtwórz
pt_br: Reproduzir
ru: Воспроизвести
tr: Oynat
zh_hans: 播放
zh_hant: 播放

source: Open full screen
de: Im Vollbild öffnen
es: Abrir en pantalla completa
fr: Ouvrir en plein écran
id: Buka layar penuh
it: Apri a schermo intero
ja: フルスクリーンで開く
ko: 전체 화면으로 열기
pl: Otwórz na pełnym ekranie
pt_br: Abrir em tela cheia
ru: Открыть на весь экран
tr: Tam ekran aç
zh_hans: 全屏打开
zh_hant: 以全螢幕打開

source: Playback position
de: Wiedergabeposition
es: Posición de reproducción
fr: Position de lecture
id: Posisi pemutaran
it: Posizione di riproduzione
ja: 再生位置
ko: 재생 위치
pl: Pozycja odtwarzania
pt_br: Posição da reprodução
ru: Позиция воспроизведения
tr: Oynatma konumu
zh_hans: 播放位置
zh_hant: 播放位置

source: Can't play this format here. Open it full screen instead.
de: Dieses Format kann hier nicht abgespielt werden. Öffne es stattdessen im Vollbild.
es: Este formato no se puede reproducir aquí. Ábrelo en pantalla completa.
fr: Impossible de lire ce format ici. Ouvrez-le plutôt en plein écran.
id: Format ini tidak dapat diputar di sini. Buka di layar penuh.
it: Impossibile riprodurre questo formato qui. Aprilo a schermo intero.
ja: この形式はここでは再生できません。フルスクリーンで開いてください。
ko: 여기서는 이 형식을 재생할 수 없어요. 대신 전체 화면으로 여세요.
pl: Nie można tutaj odtworzyć tego formatu. Otwórz go na pełnym ekranie.
pt_br: Não é possível reproduzir este formato aqui. Abra em tela cheia.
ru: Этот формат нельзя воспроизвести здесь. Откройте его на весь экран.
tr: Bu biçim burada oynatılamıyor. Bunun yerine tam ekran açın.
zh_hans: 无法在此播放此格式，请改为全屏打开。
zh_hant: 無法在這裡播放此格式。請改以全螢幕打開。

source: Could not save live transcription: %@
de: Live-Transkription konnte nicht gespeichert werden: %@
es: No se pudo guardar la transcripción en vivo: %@
fr: Impossible d'enregistrer la transcription en direct : %@
id: Tidak dapat menyimpan transkripsi langsung: %@
it: Impossibile salvare la trascrizione live: %@
ja: ライブ文字起こしを保存できませんでした: %@
ko: 실시간 텍스트 변환을 저장할 수 없어요: %@
pl: Nie udało się zapisać transkrypcji na żywo: %@
pt_br: Não foi possível salvar a transcrição ao vivo: %@
ru: Не удалось сохранить настройку потокового распознавания: %@
tr: Canlı transkripsiyon kaydedilemedi: %@
zh_hans: 无法保存实时转写：%@
zh_hant: 無法儲存即時轉錄設定：%@

source: Could not save the voice reply model: %@
de: Das Modell für Sprachantworten konnte nicht gespeichert werden: %@
es: No se pudo guardar el modelo de respuestas de voz: %@
fr: Impossible d'enregistrer le modèle de réponse vocale : %@
id: Tidak dapat menyimpan model balasan suara: %@
it: Impossibile salvare il modello delle risposte vocali: %@
ja: 音声返信のモデルを保存できませんでした: %@
ko: 음성 응답 모델을 저장할 수 없어요: %@
pl: Nie udało się zapisać modelu odpowiedzi głosowych: %@
pt_br: Não foi possível salvar o modelo de respostas por voz: %@
ru: Не удалось сохранить модель голосовых ответов: %@
tr: Sesli yanıt modeli kaydedilemedi: %@
zh_hans: 无法保存语音回复模型：%@
zh_hant: 無法儲存語音回覆模型：%@
